<!DOCTYPE html>
<html lang="de">
  <head>
    <link rel="stylesheet" type="text/css" href="main.css">
    <script src="main.js"></script>
    <title>BASYS</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="bootstrap/css/bootstrap.min.css">



</head>
<body>

<nav class="navbar navbar-expand-md fixed-top">
<div class="container">
  <a class="navbar-brand" href="#"><img class="logo_basys" src="./logo_gross.png" alt="Basys Beratungsgesellschaft für angewandte Systemforschung" height="20"></a>
  <button class="navbar-toggler navbar-dark" type="button" data-toggle="collapse" data-target="#main-navigation">
    <span class="navbar-toggler-icon "></span>
  </button>
   <div class="collapse navbar-collapse" id="main-navigation">
    <ul class="navbar-nav">
      <li class="nav-item">
        <a class="nav-link" href="main.html" style="font-weight: normal;">HOME</a>
      </li>
      <li class="nav-item">
        <a class="nav-link" href="leistungen.html style="font-weight: normal;"">LEISTUNGEN</a>
      </li>
      <li class="nav-item">
        <a class="nav-link" href="publikationen.html style="font-weight: normal;"">PUBLIKATIONEN</a>
      </li>
        <li class="nav-item dropdown">
        <a class="nav-link dropdown-toggle" href="#" id="navbarDropdown" role="button" data-toggle="dropdown" aria-haspopup="true" aria-expanded="false" style="font-weight: normal;">
          ÜBER UNS
        </a>
        <div class="dropdown-menu" aria-labelledby="navbarDropdown">
          <a class="dropdown-item" href="team.html" style="font-weight: normal;">TEAM</a>
          <div class="dropdown-divider" ></div>
          <a class="dropdown-item" href="basys.html" style="font-weight: normal;">BASYS</a>
        </div>
      </li>

      <li class="nav-item">
        <a class="nav-link" href="kontakt.html" style="font-weight: normal;">KONTAKT</a>
      </li>
    </ul>
  </div>
</div>
</nav>


<section> <div class="halle"></div>
    </section>

<section><div class="basys_mobile"></div></section>




<div class="container"><div id="pagebody">
<div id="main">
<div class="datenschutz" style="padding-right: 5vw; padding-left: 5vw; padding-top: 1vw"><h1>Datenschutzerkl&auml;rung</h1>
<br />
<p>Wir freuen uns sehr &uuml;ber Ihr Interesse an unserem Institut. Datenschutz hat einen hohen Stellenwert f&uuml;r die BASYS Beratungsgesellschaft f&uuml;r angewandte Systemforschung mbH (im folgenden BASYS). Eine Nutzung der Internetseiten von BASYS ist grunds&auml;tzlich ohne jede Angabe personenbezogener Daten m&ouml;glich.</p>
<p>Die Verarbeitung personenbezogener Daten erfolgt stets im Einklang mit der Datenschutz-Grundverordnung und in &Uuml;bereinstimmung mit den f&uuml;r BASYS geltenden Datenschutzbestimmungen. Mittels dieser Datenschutzerkl&auml;rung m&ouml;chte unser Institut die &Ouml;ffentlichkeit &uuml;ber Art, Umfang und Zweck der von uns erhobenen, genutzten und verarbeiteten personenbezogenen Daten informieren. Ferner werden betroffene Personen mittels dieser Datenschutzerkl&auml;rung &uuml;ber die ihnen zustehenden Rechte aufgekl&auml;rt.</p>
<p>BASYS hat als f&uuml;r die Verarbeitung Verantwortlicher technische und organisatorische Ma&szlig;nahmen umgesetzt, um einen m&ouml;glichst l&uuml;ckenlosen Schutz der &uuml;ber diese Internetseite verarbeiteten personenbezogenen Daten sicherzustellen. Dennoch k&ouml;nnen Internetbasierte Daten&uuml;bertragungen grunds&auml;tzlich Sicherheitsl&uuml;cken aufweisen, sodass ein absoluter Schutz nicht gew&auml;hrleistet werden kann. Aus diesem Grund steht es jeder betroffenen Person frei, personenbezogene Daten auch auf alternativen Wegen, beispielsweise telefonisch, an uns zu &uuml;bermitteln.</p>
<h4>1. Begriffsbestimmungen</h4>
<p>Die Datenschutzerkl&auml;rung von BASYS beruht auf den Begrifflichkeiten, die durch den Europ&auml;ischen Richtlinien- und Verordnungsgeber beim Erlass der Datenschutz-Grundverordnung (DS-GVO) verwendet wurden. Sollten Sie Fragen zu den verwendeten Begriffen haben k&ouml;nnen Sie sich jederzeit an die Mitarbeiter von BASYS richten.</p>
<h4>2. Name und Anschrift des f&uuml;r die Verarbeitung Verantwortlichen</h4>
<p>Verantwortlicher im Sinne der Datenschutz-Grundverordnung, sonstiger in den Mitgliedstaaten der Europ&auml;ischen Union geltenden Datenschutzgesetze und anderer Bestimmungen mit datenschutzrechtlichem Charakter ist die:</p>
<p>BASYS Beratungsgesellschaft f&uuml;r angewandte Systemforschung mbH<br />Reisingerstr. 25<br />86159 Augsburg</p>
<p>Telefon: +49 821 25794-0<br />Telefax: +49 821 579341<br />E-Mail: basys@basys.de<br />Website: www.basys.de</p>
<h4>3. Cookies</h4>
<p>Cookies sind Textdateien, welche &uuml;ber einen Internetbrowser auf einem Computersystem abgelegt und gespeichert werden. Die Internetseiten von BASYS verwenden Cookies.</p>
<p>Durch den Einsatz von Cookies kann BASYS den Nutzern dieser Internetseite nutzerfreundlichere Services bereitstellen, die ohne die Cookie-Setzung nicht m&ouml;glich w&auml;ren. Wir nutzen auf unseren Internetseiten ein Session-Cookie f&uuml;r das Verwalten der Sitzung. Das Cookie ist g&uuml;ltig bis zum Ende der Session.</p>
<p>Die betroffene Person kann die Setzung von Cookies durch unsere Internetseite jederzeit mittels einer entsprechenden Einstellung des genutzten Internetbrowsers verhindern und damit der Setzung von Cookies dauerhaft widersprechen. Ferner k&ouml;nnen bereits gesetzte Cookies jederzeit &uuml;ber einen Internetbrowser oder andere Softwareprogramme gel&ouml;scht werden. Dies ist in allen g&auml;ngigen Internetbrowsern m&ouml;glich. Deaktiviert die betroffene Person die Setzung von Cookies in dem genutzten Internetbrowser, sind unter Umst&auml;nden nicht alle Funktionen unserer Internetseite vollumf&auml;nglich nutzbar.</p>
<h4>4. Erfassung von allgemeinen Daten und Informationen</h4>
<p>Die Internetseite von BASYS erfasst mit jedem Aufruf der Internetseite durch eine betroffene Person oder ein automatisiertes System eine Reihe von allgemeinen Daten und Informationen. Diese allgemeinen Daten und Informationen werden in den Logfiles des Servers gespeichert. Erfasst werden k&ouml;nnen die (1) verwendeten Browsertypen und Versionen, (2) das vom zugreifenden System verwendete Betriebssystem, (3) die Internetseite, von welcher ein zugreifendes System auf unsere Internetseite gelangt (sogenannte Referrer), (4) die Unterwebseiten, welche &uuml;ber ein zugreifendes System auf unserer Internetseite angesteuert werden, (5) das Datum und die Uhrzeit eines Zugriffs auf die Internetseite, (6) eine Internet-Protokoll-Adresse (IP-Adresse), (7) der Internet-Service-Provider des zugreifenden Systems und (8) sonstige &auml;hnliche Daten und Informationen, die der Gefahrenabwehr im Falle von Angriffen auf unsere informationstechnologischen Systeme dienen.</p>
<p>Bei der Nutzung dieser allgemeinen Daten und Informationen zieht BASYS keine R&uuml;ckschl&uuml;sse auf die betroffene Person. Diese Informationen werden vielmehr ben&ouml;tigt, um (1) die Inhalte unserer Internetseite korrekt auszuliefern, (2) die Inhalte unserer Internetseite sowie die Werbung f&uuml;r diese zu optimieren, (3) die dauerhafte Funktionsf&auml;higkeit unserer informationstechnologischen Systeme und der Technik unserer Internetseite zu gew&auml;hrleisten sowie (4) um Strafverfolgungsbeh&ouml;rden im Falle eines Cyberangriffes die zur Strafverfolgung notwendigen Informationen bereitzustellen. Die anonymen Daten der Server-Logfiles werden getrennt von allen durch eine betroffene Person angegebenen personenbezogenen Daten gespeichert.</p>
<h4>5. Kontaktm&ouml;glichkeit &uuml;ber die Internetseite</h4>
<p>Die Internetseite von BASYS enth&auml;lt aufgrund von gesetzlichen Vorschriften Angaben, die eine schnelle elektronische Kontaktaufnahme zu unserem Institut sowie eine unmittelbare Kommunikation mit uns erm&ouml;glichen, was ebenfalls eine allgemeine Adresse der sogenannten elektronischen Post (E-Mail-Adresse) umfasst. Sofern eine betroffene Person per E-Mail den Kontakt mit dem f&uuml;r die Verarbeitung Verantwortlichen aufnimmt, werden die von der betroffenen Person &uuml;bermittelten personenbezogenen Daten automatisch gespeichert. Solche auf freiwilliger Basis von einer betroffenen Person an den f&uuml;r die Verarbeitung Verantwortlichen &uuml;bermittelten personenbezogenen Daten werden f&uuml;r Zwecke der Bearbeitung oder der Kontaktaufnahme zur betroffenen Person gespeichert. Es erfolgt keine Weitergabe dieser personenbezogenen Daten an Dritte.</p>
<h4>6. Routinem&auml;&szlig;ige L&ouml;schung und Sperrung von personenbezogenen Daten</h4>
<p>BASYS verarbeitet und speichert personenbezogene Daten der betroffenen Person nur f&uuml;r den Zeitraum, der zur Erreichung des Speicherungszwecks erforderlich ist oder sofern dies durch den Europ&auml;ischen Richtlinien- und Verordnungsgeber oder einen anderen Gesetzgeber in Gesetzen oder Vorschriften, welchen der f&uuml;r die Verarbeitung Verantwortliche unterliegt, vorgesehen wurde. Entf&auml;llt der Speicherungszweck oder l&auml;uft eine vom Europ&auml;ischen Richtlinien- und Verordnungsgeber oder einem anderen zust&auml;ndigen Gesetzgeber vorgeschriebene Speicherfrist ab, werden die personenbezogenen Daten routinem&auml;&szlig;ig und entsprechend den gesetzlichen Vorschriften gesperrt oder gel&ouml;scht.</p>
<h4>7. Ihre Rechte auf Auskunft, Berichtigung, Sperre, L&ouml;schung und Widerspruch</h4>
<p>Wenn Sie Fragen zu Ihren Daten haben, haben k&ouml;nnen Sie sich jederzeit an uns wenden. Sie haben das Recht, auf Antrag unentgeltlich Auskunft &uuml;ber Ihre bei uns gespeicherten Daten zu erhalten. Ferner haben Sie das Recht auf Berichtigung unrichtiger Daten, gegebenenfalls auf Sperrung und, mit Ausnahme von gesetzlich vorgeschriebenen Datenspeicherungen, auf L&ouml;schung. Sie k&ouml;nnen &Auml;nderungen oder den Widerruf einer Einwilligung durch entsprechende Mitteilung an uns mit Wirkung f&uuml;r die Zukunft vornehmen.</p>
<h4>8. Datenschutz bei Bewerbungen und im Bewerbungsverfahren</h4>
<p>Der f&uuml;r die Verarbeitung Verantwortliche erhebt und verarbeitet die personenbezogenen Daten von Bewerbern zum Zwecke der Abwicklung des Bewerbungsverfahrens. Die Verarbeitung kann auch auf elektronischem Wege erfolgen. Dies ist insbesondere dann der Fall, wenn ein Bewerber Bewerbungsunterlagen auf dem elektronischen Wege, beispielsweise per E-Mail, an den f&uuml;r die Verarbeitung Verantwortlichen &uuml;bermittelt. Schlie&szlig;t der f&uuml;r die Verarbeitung Verantwortliche einen Anstellungsvertrag mit einem Bewerber, werden die &uuml;bermittelten Daten zum Zwecke der Abwicklung des Besch&auml;ftigungsverh&auml;ltnisses unter Beachtung der gesetzlichen Vorschriften gespeichert. Wird von dem f&uuml;r die Verarbeitung Verantwortlichen kein Anstellungsvertrag mit dem Bewerber geschlossen, so werden die Bewerbungsunterlagen zwei Monate nach Bekanntgabe der Absageentscheidung automatisch gel&ouml;scht, sofern einer L&ouml;schung keine sonstigen berechtigten Interessen des f&uuml;r die Verarbeitung Verantwortlichen entgegenstehen. Sonstiges berechtigtes Interesse in diesem Sinne ist beispielsweise eine Beweispflicht in einem Verfahren nach dem Allgemeinen Gleichbehandlungsgesetz (AGG).</p>
<h4>9. Dauer, f&uuml;r die die personenbezogenen Daten gespeichert werden</h4>
<p>Das Kriterium f&uuml;r die Dauer der Speicherung von personenbezogenen Daten ist die jeweilige gesetzliche Aufbewahrungsfrist. Nach Ablauf der Frist werden die entsprechenden Daten routinem&auml;&szlig;ig gel&ouml;scht, sofern sie nicht mehr zur Vertragserf&uuml;llung oder Vertragsanbahnung erforderlich sind.</p>
<h4>10. Bestehen einer automatisierten Entscheidungsfindung</h4>
<p>Als verantwortungsbewusstes Institut verzichten wir auf eine automatische Entscheidungsfindung oder ein Profiling.</p>
<p>Diese Datenschutzerkl&auml;rung wurde unter Verwendung des&nbsp;<a href="https://dsgvo-muster-datenschutzerklaerung.dg-datenschutz.de/" target="_blank">Datenschutzerkl&auml;rungsgenerator</a>&nbsp;der Deutschen Gesellschaft f&uuml;r Datenschutz, in Kooperation mit den&nbsp;<a href="https://www.wbs-law.de/taetigkeitsgebiete/medienrecht/" target="_blank">Medienrecht</a>&nbsp;Anw&auml;lten WILDE BEUGER SOLMECKE | Rechtsanw&auml;lte erstellt.</p></div>
</div>
</div>
<div>&nbsp;</div></div>
    
 




 <script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script>
  <script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.11.0/umd/popper.min.js" integrity="sha384-b/U6ypiBEHpOf/4+1nzFpr53nxSS+GLCkfwBdFNTxtclqqenISfwAzpKaMNFNmj4" crossorigin="anonymous"></script>
  <script src="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0-beta/js/bootstrap.min.js" integrity="sha384-h0AbiXch4ZDo7tp9hKZ4TsHbi047NrKGLO3SEJAg45jXxnGIfYzk4Si90RDIqNm1" crossorigin="anonymous"></script>

<script src="http://cdnjs.cloudflare.com/ajax/libs/waypoints/2.0.3/waypoints.min.js"></script>




<script>
   function scrollAppear(){
       var logo_basys = document.querySelector('.logo_basys');
       var logopos = logo_basys.getBoundingClientRect().top;
       var ding = document.querySelector('.basys_mobile');
       var dingpos = ding.getBoundingClientRect().top;
       var screenPosition = window.innerHeight + logopos;
       logo_basys.style.opacity = 0;
       console.log(logopos);
       console.log(dingpos);
       
       if(logopos < dingpos){
           logo_basys.style.opacity = 0;
       }else{
           logo_basys.style.opacity = 100;
   }}
   
   window.addEventListener('scroll', scrollAppear);
    
</script>
</body>






<footer class="page-footer">
  <div class="container">
    <section><div><p class="ueber">Kontakt</p></div></section>    
    <div class="row">
      <div class="col-lg-8 col-md-8 col-sm-12">
          <p>BASYS<br>
Reisinigerstraße 25, 86159 Augsburg<br>
basys@basys.de<br>
+49821 257940<br>
</p>
    </div>
    <div class="col-lg-4 col-md-4 col-sm-12">
      <div class="footer-copyright text-center"><ul class="footer-link">
  <li class="footer-nav-item"><a href="#" style="font-family: Sarg; padding-right: 1vw; color: black">IMPRESSUM</a></li>
  <li class="footer-nav-item"><a href="datenschutz.html" style="font-family: Sarg; padding-right: 1vw; color: black">DATENSCHUTZ</a></li>
</ul></div>
    </div>
  </div>

  <div class="footer-copyright text-center">© 2020 Copyright by BASYS</div>
</div> 
</footer>